{
    "topics": [
        {
            "name": "Организация встреч и мероприятий",
            "keywords": [
                "чат",
                "зум",
                "участники",
                "конференция",
                "сессия",
                "вилла",
                "локация",
                "суббота",
                "туса",
                "подвинуть"
            ],
            "percentage": 7.0,
            "sentiment": "neutral",
            "description": "Обсуждение планирования и согласования времени встреч и мероприятий, включая онлайн-встречи в Zoom, уточнение количества участников и локаций."
        },
        {
            "name": "Духовные и энергетические аспекты союза мужчины и женщины",
            "keywords": [
                "мужчина",
                "женщина",
                "энергия",
                "союз",
                "дух",
                "любовь",
                "божественный",
                "свет",
                "материя",
                "секс",
                "энергетика"
            ],
            "percentage": 4.1,
            "sentiment": "positive",
            "description": "Участники обсуждают глубокий духовный смысл и энергетическую природу союза мужчины и женщины, рассматривая их как два полюса творческой энергии. Темы включают верность как энергетическую дисциплину, истинную сексуальность как врата к Богу, а также влияние такого союза на материальную и финансовую жизнь. Обсуждение наполнено вдохновляющими и возвышенными образами, подчеркивающими силу и святость отношений."
        },
        {
            "name": "Бизнес и предпринимательство",
            "keywords": [
                "продажи",
                "делегирование",
                "компания",
                "маркетинг",
                "рост",
                "unit-экономика",
                "процессы",
                "клиенты",
                "валидация",
                "проект"
            ],
            "percentage": 3.6,
            "sentiment": "positive",
            "description": "Обсуждение этапов развития бизнеса, вызовов роста, делегирования, построения процессов и управления компанией. Участники делятся опытом, мотивацией и стратегиями для масштабирования и повышения эффективности бизнеса."
        },
        {
            "name": "Отношения и личностное развитие",
            "keywords": [
                "психоэмоционально",
                "Роскосмос",
                "отношения",
                "путь",
                "влияние",
                "духовность",
                "любовь",
                "женская энергия",
                "связь",
                "мужская энергия"
            ],
            "percentage": 3.0,
            "sentiment": "positive",
            "description": "Глубокое обсуждение природы гармоничных отношений, их влияния на финансовое и эмоциональное состояние, а также энергетический аспект. Также представлено описание телеграм-бота для поиска и сохранения серьёзных отношений с поддержкой психологов и функциями для развития пары."
        },
        {
            "name": "Финансовые вопросы и платежи",
            "keywords": [
                "кредитная история",
                "оплата",
                "реквизиты",
                "финансы",
                "доход",
                "сняли",
                "миллион",
                "биржа",
                "вернули",
                "перевод"
            ],
            "percentage": 2.6,
            "sentiment": "neutral",
            "description": "Обсуждение финансовых операций, оформления заказов, оплаты через различные сервисы, вопросов доставки и подтверждения платежей. Участники уточняют детали и предлагают варианты решения."
        },
        {
            "name": "Партнёрская программа и монетизация",
            "keywords": [
                "партнёрская программа",
                "зарабатывать",
                "доход",
                "бонусы",
                "заявка",
                "подписка",
                "пассивный доход"
            ],
            "percentage": 2.3,
            "sentiment": "positive",
            "description": "Обсуждение условий и возможностей партнёрской программы, которая предлагает многоуровневую систему вознаграждений за выполнение заданий и привлечение новых участников. Участники проявляют интерес к дополнительному доходу, задают вопросы о выплатах и делятся сомнениями по поводу доверия к системе."
        },
        {
            "name": "Технологии и инновации",
            "keywords": [
                "AI",
                "сборник",
                "Lumia",
                "ресурсы",
                "тестировщик",
                "портал",
                "Orion Protocol",
                "нейросети",
                "Google nest mini",
                "токены"
            ],
            "percentage": 2.1,
            "sentiment": "neutral",
            "description": "Обсуждение новых технологических продуктов, криптовалютных проектов и инноваций, включая ИИ, токены и блокчейн-проекты. Участники интересуются функционалом, тестированием и возможностями заработка."
        }
    ]
}