{
    "topics": [
        {
            "name": "Организация встреч и мероприятий",
            "keywords": [
                "дата",
                "участники",
                "бронь",
                "сессия",
                "событие",
                "дебаты",
                "VIP",
                "Москва",
                "зум",
                "игра"
            ],
            "percentage": 6.3,
            "sentiment": "neutral",
            "description": "Участники обсуждают планирование и координацию встреч, видеочатов и мероприятий, уточняют время, место и состав участников. Встречи проходят в формате Zoom, обсуждаются даты и длительность, а также логистика приезда и локации."
        },
        {
            "name": "Духовные и энергетические аспекты союза мужчины и женщины",
            "keywords": [
                "любовь",
                "изобилие",
                "отношения",
                "божественный",
                "союз",
                "сакральный",
                "энергия",
                "верность",
                "мужчина",
                "секс"
            ],
            "percentage": 4.6,
            "sentiment": "positive",
            "description": "Обсуждение глубинного смысла и природы союза мужчины и женщины через призму духовности и энергетики. Участники говорят о том, как истинный союз влияет на личностное развитие, изобилие, творческую силу и взаимное влияние на материальную жизнь. Темы включают верность как энергетическую дисциплину, истинную сексуальность как путь к Богу, а также критерии выбора партнёра для создания такого союза."
        },
        {
            "name": "Бизнес и предпринимательство",
            "keywords": [
                "CRM",
                "клиенты",
                "проект",
                "unit-экономика",
                "инвестиции",
                "процессы",
                "делегирование",
                "бизнес",
                "управление",
                "рост"
            ],
            "percentage": 3.8,
            "sentiment": "positive",
            "description": "Обсуждение этапов развития бизнеса, личностного роста предпринимателя, делегирования, построения процессов и масштабирования. Участники делятся опытом, обсуждают стратегии роста и вызовы на разных этапах бизнеса."
        },
        {
            "name": "Организация и проведение онлайн и офлайн мероприятий",
            "keywords": [
                "чат",
                "зум",
                "завтра",
                "практикум",
                "программа",
                "созвон",
                "встреча",
                "встречи",
                "гала ужин",
                "ответить позже"
            ],
            "percentage": 3.0,
            "sentiment": "positive",
            "description": "Обсуждение различных форматов встреч и мероприятий, включая онлайн-звонки, зум-сессии, практикумы и офлайн события, такие как гала ужин и танго-вечеринки. Участники интересуются расписанием, форматом и условиями участия."
        },
        {
            "name": "Личные и бытовые темы",
            "keywords": [
                "семья",
                "доставка",
                "макароны",
                "еда",
                "расходники",
                "продажа",
                "здоровье",
                "планы",
                "событие",
                "кот"
            ],
            "percentage": 2.8,
            "sentiment": "positive",
            "description": "Обсуждение личных событий, переездов, бытовых советов (например, приготовление еды), эмоциональных состояний и мотивации. Участники делятся позитивными новостями и поддерживают друг друга."
        },
        {
            "name": "Технические и IT вопросы",
            "keywords": [
                "чат",
                "видео",
                "вопросы",
                "техническая поддержка",
                "Макросматик",
                "разбор",
                "SEO",
                "перевод",
                "лицензия",
                "тестировщик"
            ],
            "percentage": 2.6,
            "sentiment": "neutral",
            "description": "Участники обсуждают технические вопросы, связанные с доступами, поддержкой, а также делятся знаниями и материалами по IT-продвижению, SEO и использованию искусственного интеллекта для маркетинга."
        },
        {
            "name": "Партнёрская программа и заработок",
            "keywords": [
                "партнёрская программа",
                "зарабатывать",
                "доход",
                "бонусы",
                "заявка",
                "подписка",
                "пассивный доход"
            ],
            "percentage": 2.3,
            "sentiment": "positive",
            "description": "Обсуждение условий и возможностей участия в многоуровневой партнёрской программе, направленной на получение дополнительного и пассивного дохода через выполнение заданий и привлечение новых участников. Участники делятся примерами доходов, обсуждают бонусы и мотивацию."
        }
    ]
}