{
    "topics": [
        {
            "name": "Общение и организация встреч",
            "keywords": [
                "участники",
                "вопросы",
                "запрос",
                "встреча",
                "ивент",
                "доставка",
                "сессия",
                "время",
                "курьер",
                "адрес"
            ],
            "percentage": 7.6,
            "sentiment": "neutral",
            "description": "Обсуждение планов на встречи, сессии по проработке страхов и активации ресурсов, а также организационные вопросы по времени и месту проведения. Участники координируют свои действия, уточняют детали и выражают заинтересованность в совместных мероприятиях."
        },
        {
            "name": "Путешествия и рекомендации по Куала-Лумпуру",
            "keywords": [
                "КЛ",
                "Куала Лампур",
                "рестораны",
                "достопримечательности",
                "маршрут",
                "шопинг",
                "еда"
            ],
            "percentage": 7.4,
            "sentiment": "positive",
            "description": "Участники обсуждают туристические маршруты, рестораны и места для посещения в Куала-Лумпуре. Делятся советами по интересным локациям, еде и развлечениям, рекомендуют заведения и дают практические советы для новичков."
        },
        {
            "name": "Медитация и духовные практики",
            "keywords": [
                "випассана",
                "медитация",
                "практика",
                "вкус жизни",
                "дзен",
                "трансцендентальная игра",
                "ОШО",
                "страх",
                "ресурс"
            ],
            "percentage": 6.5,
            "sentiment": "positive",
            "description": "Обсуждение различных духовных и медитативных практик, таких как випассана и дзен, направленных на самопознание, снятие стресса и поиск внутренней силы. Участники делятся инструкциями, мотивацией и личным опытом, подчеркивая важность отключения от внешнего мира и работы с внутренними состояниями."
        },
        {
            "name": "Личные и социальные темы",
            "keywords": [
                "сон",
                "фото",
                "усталость",
                "жизнь",
                "вечер",
                "еда",
                "эмоции",
                "отношения",
                "котлеты",
                "девочки"
            ],
            "percentage": 6.5,
            "sentiment": "позитивная",
            "description": "Обсуждение личных переживаний, отдыха, вечеринок и общения с друзьями. Участники делятся настроением, рассказывают о своих планах и эмоциональном состоянии, поддерживают друг друга."
        },
        {
            "name": "Мероприятия и встречи",
            "keywords": [
                "мероприятие",
                "приглашение",
                "встреча",
                "мастер-класс",
                "практикум",
                "флешмоб",
                "старт группы"
            ],
            "percentage": 5.8,
            "sentiment": "positive",
            "description": "Обсуждение предстоящих и прошедших мероприятий, таких как мастер-классы, практикумы, флешмобы и встречи с блогерами и артистами. Участники делятся приглашениями, информацией о дате, времени и месте проведения, а также мотивируют друг друга участвовать."
        },
        {
            "name": "Нетворкинг и бизнес-встречи",
            "keywords": [
                "нетворкинг",
                "бизнес",
                "встреча",
                "спикер",
                "регистрация",
                "бизнес-дейтинг"
            ],
            "percentage": 5.2,
            "sentiment": "positive",
            "description": "Обсуждение предстоящих и прошедших бизнес-встреч, мероприятий с нетворкингом, в том числе бизнес-дейтинг с участием спикеров и предпринимателей. Участники делятся информацией о формате, месте, времени и условиях участия, выражают интерес и планируют посещение."
        },
        {
            "name": "Криптовалютные биржи и торговля",
            "keywords": [
                "Binance",
                "биржа",
                "api",
                "копитрейдинг",
                "торговля",
                "переводы",
                "безопасность",
                "домены"
            ],
            "percentage": 5.2,
            "sentiment": "neutral",
            "description": "Обсуждение технических и организационных аспектов работы с криптовалютными биржами, включая вопросы безопасности, использования API, копитрейдинга и проблем с переводами. Участники анализируют текущие ограничения и возможности платформ, а также делятся опытом и задают вопросы по работе с биржами."
        }
    ]
}