{
    "topics": [
        {
            "name": "Нетворкинг и бизнес-встречи",
            "keywords": [
                "нетворкинг",
                "бизнес",
                "встреча",
                "спикер",
                "бизнес-дейтинг",
                "REAL CLUB",
                "IZZI ROOFTOP"
            ],
            "percentage": 18.5,
            "sentiment": "positive",
            "description": "Обсуждение предстоящих и прошедших бизнес-встреч и мероприятий, направленных на установление контактов между предпринимателями. Участники делятся информацией о формате, спикерах, месте проведения и атмосфере. Тема вызывает положительный интерес, так как участники видят в этом возможность для развития и расширения деловых связей."
        },
        {
            "name": "Предпринимательство и солопренеры",
            "keywords": [
                "солопренеры",
                "MRR",
                "продукты",
                "Street MBA",
                "маркетинг",
                "продажи",
                "подкаст"
            ],
            "percentage": 15.0,
            "sentiment": "positive",
            "description": "Обсуждение концепции солопредпринимателей — людей, которые самостоятельно создают и развивают несколько простых продуктов, формируя портфель с регулярным доходом. Участники делятся полезным контентом, подкастами и стратегиями маркетинга и продаж, что отражает интерес к развитию малого бизнеса и личной монетизации."
        },
        {
            "name": "Личностное развитие и тесты на типы личности",
            "keywords": [
                "тесты",
                "DISC",
                "Майерс-Бриггс",
                "АДИЗЕС",
                "личность",
                "управленческий потенциал",
                "самопознание"
            ],
            "percentage": 13.0,
            "sentiment": "positive",
            "description": "Обсуждение различных тестов для определения типа личности и управленческого потенциала, которые помогают лучше понять себя и окружающих. Участники делятся опытом прохождения тестов и их влиянием на личную и профессиональную жизнь, подчеркивая важность самопознания для эффективного развития и построения отношений."
        },
        {
            "name": "Криптовалюты и инвестиционные технологии",
            "keywords": [
                "крипто",
                "крипто боты",
                "трейдинг",
                "инвестиции",
                "BSCScan",
                "транзакция"
            ],
            "percentage": 11.0,
            "sentiment": "neutral",
            "description": "Обсуждение использования криптовалютных ботов для повышения доходности инвестиций, а также ссылки на транзакции и технические детали. Тема вызывает интерес, но эмоциональная окраска нейтральна, так как участники воспринимают это как информационный обмен и возможность изучения новых технологий."
        },
        {
            "name": "Организация и участие в мероприятиях и путешествиях",
            "keywords": [
                "экскурсии",
                "Малайзия",
                "Пхукет",
                "аренда жилья",
                "спортивный зал",
                "отъезд"
            ],
            "percentage": 10.5,
            "sentiment": "neutral",
            "description": "Обсуждение организации экскурсий, аренды жилья и продажи абонементов в спортзал в связи с переездами и путешествиями. Участники делятся контактами и ценами, планируют поездки и обсуждают логистику. Тема носит практический характер и отражает потребности в организации досуга и перемещений."
        },
        {
            "name": "Личная жизнь и повседневные разговоры",
            "keywords": [
                "туса",
                "спать",
                "усталость",
                "комплименты",
                "еда",
                "привет",
                "вечер"
            ],
            "percentage": 9.0,
            "sentiment": "positive",
            "description": "Повседневные сообщения, касающиеся отдыха, усталости, общения в неформальной обстановке, комплиментов и планов на вечер. Тема отражает социальную сторону общения участников, поддержание дружеских отношений и эмоциональную разрядку."
        },
        {
            "name": "Обучающие и мотивационные практики",
            "keywords": [
                "мастер-класс",
                "личная стратегия",
                "практикум",
                "прокрастинация",
                "выгорание",
                "зона гениальности"
            ],
            "percentage": 8.0,
            "sentiment": "positive",
            "description": "Обсуждение обучающих мероприятий и практикумов, направленных на развитие личной эффективности, преодоление прокрастинации и выгорания, а также раскрытие своих сильных сторон. Участники делятся ссылками на видео и приглашают друг друга на занятия, что свидетельствует о стремлении к саморазвитию и поиску новых инструментов для улучшения жизни."
        }
    ]
}