{
    "topics": [
        {
            "name": "Безопасность аккаунта",
            "keywords": [
                "проверочный код",
                "проверочные коды",
                "доступ",
                "блокировка",
                "авторизация",
                "telegram",
                "код подтверждения",
                "Telegram",
                "код",
                "безопасность"
            ],
            "percentage": 6.4,
            "sentiment": "нейтральная",
            "description": "Обсуждение попытки входа в аккаунт Telegram с нового устройства, предупреждение о безопасности и необходимости не передавать проверочные коды третьим лицам."
        },
        {
            "name": "Организация встреч и мероприятий",
            "keywords": [
                "крипто боты",
                "поездка",
                "инвестиции",
                "мероприятие",
                "чат",
                "ретрит",
                "Ramee Dream Hotel",
                "эфир",
                "Zoom",
                "Максим Ноготков"
            ],
            "percentage": 5.7,
            "sentiment": "positive",
            "description": "Участники обсуждают планы на встречи и мероприятия, координируют время и место приезда, интересуются погодой и комфортом, чтобы сделать совместное времяпрепровождение приятным и продуктивным."
        },
        {
            "name": "Сакральные отношения и энергетика союза мужчины и женщины",
            "keywords": [
                "союз",
                "энергия",
                "мужчина",
                "женщина",
                "сакрально",
                "верность",
                "секс",
                "духовный",
                "канал",
                "высокие отношения"
            ],
            "percentage": 2.9,
            "sentiment": "positive",
            "description": "Обширное обсуждение глубокой духовной и энергетической природы отношений между мужчиной и женщиной. Участники рассуждают о том, как союз двух людей является энергетической системой, влияющей на материальную и духовную реальность, подчеркивают важность верности, чистоты намерений и фокуса в отношениях. Темы включают сакральность сексуального слияния, влияние союза на изобилие и личностный рост, а также необходимость зрелости и взаимной работы над собой."
        },
        {
            "name": "Финансовые транзакции и проблемы с платежами",
            "keywords": [
                "PayPal",
                "регулятивные причины",
                "bep20",
                "вернулись",
                "перевод",
                "оплата",
                "деньги",
                "банк",
                "крипта",
                "обменник"
            ],
            "percentage": 2.8,
            "sentiment": "negative",
            "description": "Обсуждение задержек и проблем с переводами денег, возвратами и комиссиями, а также поиск альтернативных способов оплаты через обменники и PayPal. Участники выражают недовольство регулятивными ограничениями и сложностями с банками."
        },
        {
            "name": "Организация и участие в бизнес-ивентах и нетворкинге",
            "keywords": [
                "ивент",
                "созвон",
                "регистрация",
                "сообщество",
                "Х10 Движение",
                "Orkhan Abbasov",
                "встреча",
                "спикер",
                "бизнес",
                "нетворкинг"
            ],
            "percentage": 2.6,
            "sentiment": "positive",
            "description": "Обсуждение предстоящих и прошедших бизнес-мероприятий, включая формат бизнес-дейтинга, выступления спикеров, регистрацию и организационные моменты. Участники проявляют интерес к нетворкингу и обмену контактами, обсуждают возможность участия и делятся впечатлениями."
        },
        {
            "name": "Криптовалютные проекты и партнерские программы",
            "keywords": [
                "Electra",
                "DEX",
                "токен",
                "реферальная ссылка",
                "KOL",
                "партнерка",
                "биржа",
                "трейдинг",
                "игра",
                "токен Electra",
                "mini app",
                "ликвидность",
                "Binance",
                "Lumia",
                "Orion Protocol"
            ],
            "percentage": 2.4,
            "sentiment": "positive",
            "description": "Основная часть обсуждения посвящена запуску и продвижению криптовалютного проекта Electra, его децентрализованной биржи, реферальных программ, игровых механик и партнерских условий. Участники обсуждают условия сотрудничества, бонусы, аирдропы, конкурсы с призовыми фондами, а также технические детали запуска и интеграции с другими протоколами. Эмоциональная окраска позитивная, с энтузиазмом и ожиданием выгодного сотрудничества."
        },
        {
            "name": "Предпринимательство и стартапы",
            "keywords": [
                "токены",
                "подкаст",
                "инвестиции",
                "солопренеры",
                "клиенты",
                "стартап",
                "единороги",
                "стартапы",
                "маркетинг",
                "продукт"
            ],
            "percentage": 2.3,
            "sentiment": "neutral",
            "description": "Обсуждение стартапов, проверки бизнес-идей, важности валидации спроса, создания MVP, привлечения первых клиентов и реалистичной оценки проектов. Включает советы по дружеской интервенции и предупреждения о распространённых ошибках, таких как завышенные оценки и неэффективные маркетинговые стратегии."
        }
    ]
}